
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Indstil kanal-pulldown"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Indstil kanal-pulldown";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Emne 2"; ObjectID = "24"; */
"24.title" = "Emne 2";

/* Class = "NSMenuItem"; title = "Emne 3"; ObjectID = "25"; */
"25.title" = "Emne 3";

/* Class = "NSMenuItem"; title = "Til"; ObjectID = "26"; */
"26.title" = "Til";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
